[
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "quickadd",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "calendar",
  "homepage",
  "obsidian-linter",
  "obsidian-tasks-plugin"
]